Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: POWER TRANSFORMERS —
zh_tw: 電力變壓器 —

source: PRECAUTIONS TO BE TAKEN IN HANDLING AND STORAGE:
zh_tw: 搬運與儲存應採取之預防性措施：

source: PRODUCT COMPOSITION
zh_tw: 產品成分

source: PRODUCT CRITERIA
zh_tw: 產品標準

source: PRODUCT NAME:
zh_tw: 產品名稱：

source: PRODUCT USE:
zh_tw: 產品用途：

source: PROTECTIVE CLOTHING:
zh_tw: 防護衣：

source: PROTECTIVE GLOVES:
zh_tw: 防護手套：

source: PSC FAB II 12 INCH WAFER FAB
zh_tw: 力晶二廠 12 吋晶圓廠

source: Packaging
zh_tw: Packaging 包裝

source: Page 2 of 27 | 4 July 2014
zh_tw: 頁碼 27 之 2 | 2014 年 7 月 4 日

source: Page 4 of 27 | 4 July 2014
zh_tw: 頁碼 27 之 4 | 2014 年 7 月 4 日

source: Page: 1 / 10
zh_tw: 頁碼：1 / 10

source: Page: 1/4
zh_tw: Page: 1/4 頁碼：1/4

source: Page: 2 / 10
zh_tw: 頁碼：2 / 10

source: Page 13 of 8
zh_tw: Page 13 of 8 第 13 / 8 頁

source: Page 1 of 1
zh_tw: Page 1 of 1 第 1 / 1 頁

source: Page 5 of 5
zh_tw: Page 5 of 5 第 5 / 5 頁

source: Paint and Coatings
zh_tw: 油漆和塗料

source: Paraffin wax
zh_tw: Paraffin wax 石蠟

source: Parameter
zh_tw: 參數

source: Part
zh_tw: 零件

source: Part 1: General
zh_tw: 第一部分：總論

source: Partially decomposed vegetation material.
zh_tw: 部分降解植物性材料。

source: Particle Image Velocimetry (PIV)
zh_tw: 質點影像測速 (PIV)

source: Particle Image Velocimetry (PIV) is whole-flow-field technique providing instantaneous velocity vector measurement in a cross-section of a flow (Landreth and Adrian, 1988; Adrian, 1991; Lecordier and Mouqallid, 1994; Rees, 2001; Rhoály et al., 2002).
zh_tw: 質點影像測速 (PIV) 為可量測流體截面的暫態速度向量之全流場技術 (Landreth 和 Adrian， 1988 年；Adrian， 1991 年；Lecordier 和 Mouqallid， 1994 年；Rees， 2001 年；Rhoály 等人，2002 年)。

source: Partition coefficient: n-octanol/water
zh_tw: Partition coefficient: n-octanol/water 分配係數：正辛醇 / 水

source: Peat Moss
zh_tw: 泥炭蘚

source: Pennsylvania hazardous substance code(s):
zh_tw: 賓州危害性物質規範：

source: Perfectly free
zh_tw: 完美無裂紋

source: Performance
zh_tw: 性能

source: Performance of the product and references to the methods used for its assessment
zh_tw: 產品性能和本評估使用的參考方法

source: Performances
zh_tw: 性能

source: Performances Displacements (rebar)
zh_tw: 性能 位移 (鋼筋)

source: Performed by HOECHST Laboratory in year 1997
zh_tw: 由 HOECHST 實驗室於 1997 年執行

source: Performed tests
zh_tw: Performed tests 執行之測試

source: Periodic special inspection must be performed where required in accordance with Sections 1704.4 and 1704.15 of the 2009 IBC or Section 1704.4 of the 2006 or 2003 IBC and this report.
zh_tw: 定期特別檢查需根據本報告之 2009 IBC 章節 1704.4 and 1704.15 或 2006 或 2003 IBC 章節 1704.4 進行。

source: Persistence and degradability
zh_tw: Persistence and degradability 持續性與可分解性

source: Persistent pains can be a symptom of serious illness.
zh_tw: 持續性疼痛可能為嚴重疾病的症狀。

source: Personal precautions
zh_tw: Personal precautions 個人預防措施

source: Personal precautions, protective equipment and emergency procedures
zh_tw: Personal precautions, protective equipment and emergency procedures 個人預防措施、防護裝備以及緊急處理程序

source: Personal precautions, protective equipment and emergency procedures:
zh_tw: Personal precautions, protective equipment and emergency procedures: 個人預防措施、防護裝備以及緊急處理程序：

source: Personal protective equipment
zh_tw: Personal protective equipment 個人防護裝備

source: Personal protective equipment (PPE) - see Section 8.
zh_tw: Personal protective equipment (PPE) - see Section 8. 個人防護裝備 (PPE) - 請見第 8 節。

source: Phone:
zh_tw: Phone: 電話：

source: Phone: 301-933-4196
zh_tw: 電話： 301-933-4196

source: Phone: +49 (211) 5611-2000
zh_tw: Phone: +49 (211) 5611-2000 電話：+49 (211) 5611-2000

source: Physical and chemical properties
zh_tw: Physical and chemical properties 物理與化學性質

source: Physical state
zh_tw: Physical state 物理狀態

source: Pick up with absorbent material (e.g., sand, sawdust, general-purpose binder).
zh_tw: Pick up with absorbent material (e.g., sand, sawdust, general-purpose binder). 使用吸附性材料 (如砂子、木屑、通用型黏著劑) 吸附。

source: Pipes do not show visible microfissures (slight changes in the surface texture) on pipe surface and even very little under microscope (SOO magnifications).
zh_tw: 管材表面無可見的微裂痕 (表面紋理些微改變)，即使於顯微鏡底下觀察之非常小的裂痕 (500 倍放大) 也不存在。

source: Pipes do not visible show color changing or fading either partly or circumferencal referring to the specified color inspected from a minimum distance of 0,3 meters.
zh_tw: 管材相對指定的顏色，由 0,3 公尺以上的距離觀察無可見的顏色變化、或部份褪色、或外圍環狀褪色。

source: Pipes keep initial wall thickness.
zh_tw: 管壁厚度沒有改變。

source: Pipes keep smooth pipe surface without roughness
zh_tw: 管材表面維持平滑不粗糙。

source: Piston plug
zh_tw: 活塞蓋

source: Piston plug and mixer extension
zh_tw: 活塞蓋和混合器延伸器

source: Piston plug for overhead or horizontal installation
zh_tw: 架空或水平安裝用活塞蓋

source: Place in a chemical waste container.
zh_tw: 置於化學廢料容器中。

source: Place the cartridge in the application gun.
zh_tw: 將卡匣放入點膠槍內。

source: Placing sets of mats under the totes not only protects against constant drips from operators, but also provides disaster prevention in the event of a larger leak (forklift puncture, broken valve or valve left open).
zh_tw: 於手提桶下放置吸收墊不僅能避免操作員造成的經常性滴漏，同時也能預防大規模的洩漏發生 (叉動車刺穿、閥門破裂或閥門未緊閉)。

source: Placing sets of mats under the totes not only protects against constant drips from operators, but also provides disaster prevention in the event of a larger leak (forklift
zh_tw: 於手提桶下放置吸收墊不僅能避免操作員造成的經常性滴漏，同時也能預防大規模的洩漏發生 (叉動車刺穿、閥門破裂或閥門未緊閉)。

source: Please check first of all that the device is complete and is not damaged in any way.
zh_tw: 請先檢查裝置完整無受損，

source: Please contact your dealer or the service center in case of a claim under the warranty.
zh_tw: 任何保固內維修請聯繫您的經銷商或服務中心。

source: Please contact your dealer or the service center in case of a claim under the warranty. If you have to return the unit, please enclose a copy of your receipt and state what the defect is.
zh_tw: 任何保固內維修請聯繫您的經銷商或服務中心。若需退貨，請附上收據並說明損壞處。

source: Please dispose properly of any packaging material no longer required.
zh_tw: 請妥善處理任何不再需要之包裝材料。

source: Please dispose properly of any packaging material no longer required. If you notice any transport damage during unpacking, please contact your dealer without delay.
zh_tw: 請妥善處理任何不再需要之包裝材料。若開箱時發現任何運輸過程中的損壞，請立即聯繫您的轉銷商。

source: Please ensure that the polythene packing is kept away from the reach of children!
zh_tw: 請確保塑膠包裝遠離幼童可接觸之處！

source: Please note that in practice the working life of chemical-resistant protective gloves may be considerably shorter than the permeation time determined in accordance with EN 374 as a result of the many influencing factors (e.g. temperature).
zh_tw: Please note that in practice the working life of chemical-resistant protective gloves may be considerably shorter than the permeation time determined in accordance with EN 374 as a result of the many influencing factors (e.g. temperature). 請注意實際抗化學腐蝕壽命可能受許多影響因素 (如溫度) 而大幅低於 EN 374 所述之滲透時間。

source: Please note the following in particular concerning electrical equipment:
zh_tw: 請特別注意以下關於電氣設備之事項：

source: Please ensure that polythene packing is kept away from the reach of children! Risk of suffocation!
zh_tw: 請確保塑膠包裝遠離幼童可接觸之處！具有窒息危險 ！

source: Pneumatic tool
zh_tw: 氣動工具

source: Point
zh_tw: 點

source: Possibility of hazardous reactions
zh_tw: Possibility of hazardous reactions 可能之危害性反應

source: Possibility of hazardous reactions:
zh_tw: Possibility of hazardous reactions: 可能之危害性反應：

source: Post-installed rebar connection with Multifix injection System MF-EX1
zh_tw: 用於安裝後鋼筋連接的 Multifix 注膠系統 MF-EX1

source: Post-installed bars
zh_tw: 安裝後鋼筋

source: Power supply: 220 - 240 V~ 50 Hz
zh_tw: 電源供應： 220 - 240 V~ 50 Hz

source: Powerful software and a full line of dedicated accessories complete the offering.
zh_tw: 同時提供功能強大的軟體和全系列的專用配件。

source: Precautionary Statements:
zh_tw: 預防性說明：

source: Precautions for safe handling
zh_tw: Precautions for safe handling 安全搬運之預防措施

source: Precautions for safe handling:
zh_tw: Precautions for safe handling: 安全搬運之預防措施：

source: Preparation/Mixture
zh_tw: 製備 / 混合物

source: Preparing of joints according to Annex B 2
zh_tw: 應根據附件 B2 準備接頭

source: President Baderschneider
zh_tw: Baderschneider 主席

source: Press approx. 10 cm of material out until the resin mortar comes out evenly grey in colour.
zh_tw: 壓出約 10 公分的原料直到擠出之樹脂砂漿為均勻的灰色。

source: Press the anchoring element down to the bottom of the hole, turning it slightly while so doing.
zh_tw: 擠壓錨固原料至孔洞底部並於擠壓同時慢慢旋轉，

source: Prevention
zh_tw: 預防

source: Prevention of just one of these spills will more than offset the spill kit cost.
zh_tw: 只要能避免一次的洩漏事件便可抵銷洩漏處理工具組的成本。

source: Price to Capacity Ratio –
zh_tw: 價格與吸收量比 –

source: Primary Steel
zh_tw: 初級熔煉

source: Prior to dispensing into the anchor hole, squeeze out separately the mortar until it shows a consistent grey colour, but a minimum of three full strokes, and discard non-uniformly mixed adhesive components.
zh_tw: 在錨孔進行注膠前，先將砂漿擠出，直到顏色呈現均勻的灰色，至少可擠出三條完整的砂漿，並丟棄未均勻混合的黏結成分。

source: Prior to inserting the anchor rod into the filled bore hole, the position of the embedment depth shall be marked on the anchor rods.
zh_tw: 將錨桿插入鑽孔填封前，應先標記錨桿的埋設深度位置。

source: Prior to inserting the reinforcing bar into the filled bore hole, the position of the embedment depth shall be marked (e.g. with tape) on the reinforcing bar and insert bar in empty hole to verify hole and depth 4.
zh_tw: 將鋼筋插入鑽孔填封前，應先標記鋼筋的埋設深度 (例如：使用膠帶)，並將鋼筋插入鑽孔確認孔洞和深度 lv。

source: Prior to installation, calculations and details demonstrating compliance with this report must be submitted to the code official.
zh_tw: 安裝前，必須將符合本報告之計算和詳細資訊提交給有關當局。

source: Probably 30g or 55g drums.
zh_tw: 有 30g 或 55g 桶裝，

source: Processing lines are
zh_tw: 加工產線

source: Product description Installed condition and examples of use for rebars
zh_tw: 產品說明 安裝條件和鋼筋使用範例

source: Product
zh_tw: 產品

source: Product description
zh_tw: 產品說明

source: Product description Injection system
zh_tw: 產品說明 注膠系統

source: Product description Installed condition
zh_tw: 產品說明 安裝條件

source: Product description Materials
zh_tw: 產品說明 材料

source: Product disposal:
zh_tw: Product disposal: 產品廢棄處理：

source: Product family to which the construction product belongs
zh_tw: 建築產品所屬的產品系列

source: Product identifier
zh_tw: Product identifier 產品標識

source: Product identifier Trade name CASING DC 200
zh_tw: Product identifier Trade name CASING DC 100 產品標識 商品名稱 CASING DC 200

source: Product identifier Trade name CASING DC 300
zh_tw: Product identifier Trade name CASING DC 300 產品標識 商品名稱 CASING DC 300

source: Product identifier Trade name CASING DC 304
zh_tw: Product identifier Trade name CASING DC 304 產品標識 商品名稱 CASING DC 304

source: Product identifier Trade name CASING DC 310
zh_tw: Product identifier Trade name CASING DC 310 產品標識 商品名稱 CASING DC 310

source: Product identifier Trade name CASING DC 100
zh_tw: Product identifier Trade name CASING DC 100 產品標識 商品名稱 CASING DC 100

source: Product identifier:
zh_tw: Product identifier: 產品標識 ：

source: Product name
zh_tw: Product name 產品名稱

source: Production
zh_tw: 製造

source: Produktion
zh_tw: 製造

source: Propane-1,2-diol
zh_tw: Propane-1,2-diol 1,2-丙二醇

source: Propane-1,2-diol particulate
zh_tw: Propane-1,2-diol particulate 1,2-丙二醇 微粒

source: Proper shipping name
zh_tw: Proper shipping name 正確運輸名稱

source: Property class 4.6, 5.8, 8.8, EN 1993-1-8:2005+AC:2009
zh_tw: 屬性等級 4.6, 5.8, 8.8, EN 1993-1-8:2005+AC:2009

source: Property evaluated:
zh_tw: 評估屬性：

source: Protect from heat and direct sunlight.
zh_tw: Protect from heat and direct sunlight. 避免高溫與陽光直接照射。

source: Protection against noise (BWR 5)
zh_tw: 噪音防護 (BWR 5)

source: Protection category II
zh_tw: 第二類保護

source: Protective eyewear should be worn where dust levels are high enough to cause irritation.
zh_tw: 處於含高粉塵量、可能刺激眼睛之處，應配戴防護眼鏡。

source: Protective gloves shall be replaced immediately when physically damaged or worn.
zh_tw: Protective gloves shall be replaced immediately when physically damaged or worn. 若防護有破損或已磨損時，必須立即更換。

source: Protective goggles
zh_tw: Protective goggles 防護安全眼鏡

source: Proven Technology
zh_tw: 經過驗證的技術

source: Provide good ventilation of working area (local exhaust ventilation, if necessary).
zh_tw: Provide good ventilation of working area (local exhaust ventilation, if necessary). 於工作區提供良好通風 (若有需要則使用局部通風)。

source: Public Works
zh_tw: 公共工程

source: Push the reinforcing bar into the anchor hole while turning slightly to ensure positive distribution of the adhesive until the embedment depth is reached.
zh_tw: 將鋼筋推入錨孔，同時稍微轉動直到達到埋設深度，以確保黏著劑均勻分布。

source: Push the switch to position 1 or 2 if you want to use it in continuous operation.
zh_tw: 如果您想要連續使用則推動開關至位置 1 或 2 。

source: Push the threaded rod or reinforcing bar into the anchor hole while turning slightly 10 ensure positive distribution of the adhesive until the embedment depth is reached.
zh_tw: 將鋼筋推入錨孔，同時稍微轉動直到達到埋設深度，以確保黏著劑均勻分布。

source: Pyrometer
zh_tw: 測溫器

source: Quick estimation:
zh_tw: 快速估算：

source: R-Phrase: S-Phrase:
zh_tw: 警示性質標準詞：安全建議標準詞：

source: RAIL TRANSPORT:
zh_tw: 鐵路運輸：

source: RAL 3000 red
zh_tw: RAL 3000 紅

source: RAL 9002 grey/white
zh_tw: RAL 9002 灰 / 白

source: RAL 9003 white
zh_tw: RAL 9003 白

source: RAL 9006 silver metallic
zh_tw: RAL 9006 金屬銀

source: RAL 9016 white
zh_tw: RAL 9016 白

source: RAL 9017 black
zh_tw: RAL 9017 黑

source: RDS –
zh_tw: 火車機廠 –

source: REACH Registration number
zh_tw: REACH Registration number REACH 註冊編號

source: REACH no
zh_tw: REACH no CAS / EC / Index / REACH 編號

source: REGULATORY INFORMATION
zh_tw: REGULATORY INFORMATION 法規資訊

source: REINFORCING BAR SPECIFICATION
zh_tw: 鋼筋規格

source: REPORT HOLDER:
zh_tw: 報告所屬機構：

source: RESPIRATORY PROTECTION:
zh_tw: 呼吸防護：

source: RETAIN FOR FUTURE USE!
zh_tw: 保留以供未來使用！

source: REVISION DATE: November 12, 2012
zh_tw: 修訂日期 ： 2012 年 11 月 12 日

source: RGING, & PRESSING COMPANIES
zh_tw: 機械加工、鍛造 & 壓製

source: RGING, & PRESSING COMPANIES –
zh_tw: 機械加工、鍛造 & 壓製

source: RISK PHRASE
zh_tw: 警示性質標準詞

source: RISK PHRASES:
zh_tw: 警示性質標準詞：

source: ROCESSING –
zh_tw: 食品處理 –

source: ROD OUTSIDE DIAMETER
zh_tw: 柱外徑

source: ROD effective cross-sectional area
zh_tw: 柱有效截面積

source: RUM COVERS & DRUM SKIRTS
zh_tw: 桶蓋 & 桶裙

source: Rabbit 0 - -
zh_tw: Rabbit 兔子 0 - -

source: Rating
zh_tw: 額定值 (Rating)

source: Ratio IR thermometers allow accurate temperature measurement of parts often obscured by smoke, steam, and quench oil in an EMI environment.
zh_tw: 比紅外線測溫儀能針對經常被煙霧、蒸汽、和電磁干擾的環境中之淬火油所阻礙的部份提供精確的溫度量測。

source: Raw Materials for Steel Production
zh_tw: 鋼鐵製造原料

source: Raytek & Ircon – Complete IR Solutions for the Steel Industry
zh_tw: Raytek & Ircon – 鋼鐵業完整的紅外線解決方案

source: Raytek Berlin, Germany
zh_tw: Raytek 德國，柏林

source: Raytek China Company
zh_tw: 中國 Raytek 公司

source: Raytek Corporation
zh_tw: Raytek 公司

source: Raytek Santa Cruz, USA
zh_tw: Raytek 美國，聖塔克魯茲

source: Raytek Shanghai, China
zh_tw: Raytek 中國，上海

source: Raytek Worldwide
zh_tw: Raytek 遍佈世界各地

source: Raytek a Fluke® Company
zh_tw: Raytek，Fluke® 子公司

source: Raytek employs approximately 200 people worldwide.
zh_tw: Raytek 於設界各地有約 200 名員工，

source: Raytek, the Raytek logo are registered trademarks of Raytek.
zh_tw: Raytek，Raytek 標誌為 Raytek 註冊商標。

source: Raytek/Fluke Office
zh_tw: Raytek/Fluke 辦公室

source: Reaction to fire
zh_tw: 火災反應

source: Reactivity
zh_tw: Reactivity 反應性

source: Reactivity (Yellow)
zh_tw: 反應性 (黃色)

source: Reactivity:
zh_tw: Reactivity: 反應性：

source: Reactivity : No specific test data related to reactivity available for this product or its ingredients.
zh_tw: Reactivity : No specific test data related to reactivity available for this product or its ingredients. 反應性：此產品與其成份無相關的特定反應性測試資料。

source: Read the instruction manual carefully before using this device, especially the safety instructions, and keep the instruction manual for future use.
zh_tw: 使用此裝置前仔細閱讀使用說明，特別是安全說明，並保留說明手冊供未來使用。

source: Read the instruction manual thoroughly.
zh_tw: 請仔細閱讀使用說明書。

source: Real time exposure as well as artificial weathering tests shows very good uv-stability of our NOCX HDPE pipes complying to the requirements of use in stay cable bridges.
zh_tw: 即時曝射與人工風化測試皆顯現出我們的 NOCX 高密度聚乙烯管有良好的紫外線穩定度，符合斜張橋的使用要求。

source: Rebar
zh_tw: 鋼筋

source: Rebar - ϕ
zh_tw: 鋼筋 - ϕ

source: Rebar EN 1992-1-1:2004+AC:2010, Annex C
zh_tw: 鋼筋 EN 1992-1-1:2004+AC:2010，附件 C

source: Rebar connections satisfy requirements for Class A1
zh_tw: 鋼筋連接滿足等級 A1 的要求

source: Rebar diameter
zh_tw: 鋼筋直徑

source: Rebar size
zh_tw: 鋼筋尺寸

source: Rec.
zh_tw: 建議

source: Recommended compressed air tool (min 6 bar)
zh_tw: 建議氣動工具 (至少 6 bar)

source: Recommended storage temperature
zh_tw: Recommended storage temperature 建議儲存溫度

source: Reduction for seismic shear
zh_tw: 縮減地震剪力

source: Reduction for seismic tension
zh_tw: 縮減地震剪力

source: Reduction of Area, min.
zh_tw: 最小縮減面積

source: Refer to protective measures listed in sections 7 and 8.
zh_tw: Refer to protective measures listed in sections 7 and 8. 請參閱第 7 和第 8 節中所列之防護措施。

source: Reference temperature
zh_tw: Reference temperature 參考溫度

source: Reference to other sections
zh_tw: Reference to other sections 其他章節之參考資料

source: Reference to other sections:
zh_tw: Reference to other sections: 其他章節之參考資料：

source: Regarding dangerous substances there may be requirements (e.g. transposed Europeanlegislation and national laws, regulations and administrative provisions) applicable to the products falling within the scope of this European Technical Assessment.
zh_tw: 符合本歐洲技術評估的產品，可能會有關於危險物質的要求 (例如歐洲法規和國家法律、法規以及行政規定)。

source: Regarding dangerous substances there may be requirements (e.g. transposed European legislation and national laws, regulations and administrative provisions) applicable to the products falling within the scope of this European Technical Assessment.
zh_tw: 符合本歐洲技術評估的產品，可能會有關於危險物質的要求 (例如歐洲法規和國家法律、法規以及行政規定)。

source: Region: GB
zh_tw: Region: GB 地區：英國

source: Registration number
zh_tw: Registration number 註冊編號

source: Regulation (EC) No 1272/2008
zh_tw: 規章 (EC) 編號 1272/2008

source: Regulation (EC) No 1907/2006 (REACH), 1272/2008 (CLP) as amended in each case. EC Directives 2000/39/EC, 2006/15/EC, 2009/161/EC
zh_tw: Regulation (EC) No 1907/2006 (REACH), 1272/2008 (CLP) as amended in each case. EC Directives 2000/39/EC, 2006/15/EC, 2009/161/EC 規章 (EC) 編號 1907/2006 (REACH) 與個案修訂 1272/2008 (CLP)。 歐盟指令 2000/39/EC、2006/15/EC、2009/161/EC

source: Regulatory information
zh_tw: Regulatory information 法規資訊

source: Reinforced or unreinforced normal weight concrete according to EN 206-1:2000.
zh_tw: 鋼筋或無鋼筋正常重量混凝土遵照 EN 206-1:2000。

source: Reinforcing bar (rebar): ϕ8, ϕ10, ϕ 12, ϕ 14, ϕ 16, ϕ 20, ϕ 22, ϕ 24, ϕ 25
zh_tw: 鋼筋：ϕ8、ϕ10、ϕ 12、ϕ 14、ϕ 16、ϕ 20、ϕ 22、ϕ 24、ϕ 25

source: Reinforcing bar 0 8, 0 10, 0 12, 0 14, 0 16, 0 20, 0 25, 0 28, 0 32
zh_tw: 鋼筋 ϕ8、ϕ10、ϕ12、ϕ14、ϕ16、ϕ20、ϕ25、ϕ28、ϕ32

source: Reinforcing bars
zh_tw: 鋼筋

source: Reinforcing bars made of steel with a diameter φ from 8 to 25 mm and injection mortar Multifix MF-EX1 are used for rebar connections.
zh_tw: 鋼筋連接使用直徑 8 至 25 mm 的鋼製鋼筋，以及 Multifix MF-EX1 注射砂漿。

source: Reinforcing bars must not be bent after installation, except as set forth in Section 7.3.2 of ACI 318, with the additional condition that the bars must be bent cold, and heating of reinforcing bars to facilitate field bending is not permitted.
zh_tw: 鋼筋柱安裝完成後不得彎曲，除非依 ACI 318 第 7.3.2 章所述之外力且鋼筋柱必須冷彎，不得加熱鋼筋柱以進行彎折。

source: Relative density
zh_tw: Relative density 相對密度

source: Relevant identified uses of the substance or mixture
zh_tw: Relevant identified uses of the substance or mixture 物質或混和物之相關用途

source: Relevant identified uses of the substance or mixture and uses advised against
zh_tw: Relevant identified uses of the substance or mixture and uses advised against 物質或混和物之相關用途與禁止事項

source: Relevant identified uses of the substance or mixture and uses advised against:
zh_tw: Relevant identified uses of the substance or mixture and uses advised against: 物質或混和物之相關用途與禁止事項

source: Remarks
zh_tw: Remarks 備註

source: Remarks Annex I, part 1 + 2: not mentioned.
zh_tw: Remarks 備註 Annex I, part 1 + 2: not mentioned. 附件 I，第 1 + 2 部分：未提及。

source: Remember that they can be customized if ordered in a reasonable quantity (over 20)
zh_tw: 記住若大量訂購 (超過 20 組) 可以客製化

source: Remove affected person from the immediate area.
zh_tw: Remove affected person from the immediate area. 立即將受影響人員帶離現場。

source: Remove mechanically.
zh_tw: Remove mechanically. 使用外力剷除。

source: Remove the cap by turning and pulling it off.
zh_tw: 旋轉並拉出外蓋。

source: Remove to fresh air.
zh_tw: 移至空氣流通處。

source: Remove with liquid-absorbing material (sand, peat, sawdust).
zh_tw: Remove with liquid-absorbing material (sand, peat, sawdust). 使用吸水性材料 (沙子、泥炭、木屑) 吸附清除。

source: Renowned Experts
zh_tw: 技術專家

source: Repairs must only be carried out by an authorized specialist dealer or other suitably qualified personnel.
zh_tw: 僅由授權之專業轉銷商或合格的人員進行維修。

source: Replaced version: -, issued: -
zh_tw: Replaced version: -, issued: - 修訂版本：-，發行日期：-

source: Reproduction toxicity
zh_tw: Reproduction toxicity 生殖毒性

source: Reproductive Toxicity
zh_tw: 生殖毒性

source: Reproductive toxicity
zh_tw: Reproductive toxicity 生殖毒性

source: Requirements for storage rooms and vessels
zh_tw: Requirements for storage rooms and vessels 儲藏室與容器要求

source: Residuals must be removed from packaging and when emptied completely disposed of in accordance with the regulations for waste removal.
zh_tw: Residuals must be removed from packaging and when emptied completely disposed of in accordance with the regulations for waste removal. 包裝之殘留物必須去除，並於完全清空內容物後按照規範處置廢棄物。

source: Resistance to fire
zh_tw: 防火

source: Respiratory or Skin Sensitization
zh_tw: 呼吸道或皮膚過敏

source: Respiratory or skin sensitisation
zh_tw: Respiratory or skin sensitisation 呼吸或皮膚過敏

source: Respiratory protection
zh_tw: Respiratory protection 呼吸防護

source: Respiratory protection:
zh_tw: Respiratory protection: 呼吸防護：

source: Respiratory protection :
zh_tw: Respiratory protection : 呼吸防護

source: Respiratory or skin sensitization
zh_tw: Respiratory or skin sensitisation 呼吸或皮膚過敏

source: Result
zh_tw: Result 結果

source: Result Species Dose Exposure
zh_tw: Result 結果 Species 物種 Dose 劑量 Exposure 暴露

source: Results and discussion
zh_tw: 結果與討論

source: Results are evaluated in grades.
zh_tw: 評估結果採用分級方式

source: Results of PBT and vPvB assessment
zh_tw: Results of PBT and vPvB assessment PBT 和 vPvB 評估結果

source: Return it to the supplier.
zh_tw: 請退回至供應商。

source: Revision Comments:
zh_tw: 修訂註解：

source: Revision: 25.03.2011
zh_tw: Revision: 25.03.2011 修訂：2011 年 3 月 25 日

source: Revision: 29.09.2011
zh_tw: Revision: 29.09.2011 修訂：2011 年 9 月 29 日

source: Rib height of the bar shall be in the range 0,05d h 0,07d
zh_tw: • 鋼筋裂口高度應介於範圍 0,05d ≤ h ≤ 0,07d

source: Rinse immediately with plenty of running water (for 10 minutes).
zh_tw: Rinse immediately with plenty of running water (for 10 minutes). 立即以大量清水沖洗 (10 分鐘)。

source: Rinse mouth thoroughly with water.
zh_tw: Rinse mouth thoroughly with water. 以清水徹底漱口。

source: Rinse mouth, drink 1-2 glasses of water, do not induce vomiting, consult a doctor.
zh_tw: Rinse mouth, drink 1-2 glasses of water, do not induce vomiting, consult a doctor. 漱口、喝 1-2 杯水、請勿催吐、就醫。

source: Rinse with running water and soap.
zh_tw: Rinse with running water and soap. 以清水與肥皂沖洗。

source: Risk of suffocation!
zh_tw: 具有窒息危險 ！

source: Risk phrases : This product is not classified according to EU legislation.
zh_tw: Risk phrases : This product is not classified according to EU legislation. 警示性質標準詞：此產品未根據歐盟法律分類

source: Rod
zh_tw: 桿

source: Rod/Wire Mills
zh_tw: 棒材 / 線材軋機

source: Rolling Mills
zh_tw: 輥軋機

source: SAFETY DATA SHEET
zh_tw: 安全資料表

source: SALES
zh_tw: 銷售

source: SAVE YOUR ENVIRONMENT
zh_tw: 維護您的環境

source: SAVE YOUR MONEY
zh_tw: 節省您的金錢

source: SAVE YOUR TIME
zh_tw: 節省您的時間

source: SAVE-SORB PROVIDES NO WARRANTIES, EITHER EXPRESSED OR IMPLIED, AND ASSUMES NO RESPONSIBILITY FOR THE ACCURACY OR COMPLETENESS OF THE DATA CONTAINED HEREIN.
zh_tw: SAVE-SORB 不為本文所載資料的完整性和準確性承擔任何責任及提供任何擔保。
